/* No hot-key set */
"(none)" = "（なし）";

/* Show floater forever */
"always" = "常に";

/* Apply unsaved changes button */
"Apply" = "適用";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "変更点を保存して適用します";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "変更点を保存して適用します\n（変更点が無いのでクリックできません）";

/* unsaved changes title */
"Apply unsaved changes?" = "保存されていない変更点を適用しますか？";

/* Cancel button */
"Cancel" = "キャンセル";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Synergy のメニューバーボタンの外観を変更します";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Synergy を起動するにはクリックしてください。";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Synergy を終了するにはクリックしてください（現在はバックグラウンドで動作しています）。";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Synergy を終了するにはクリックしてください。";

/* 'Decrease rating' text */
"Decrease rating" = "レートを下げる";

/* Don't apply unsaved changes button */
"Don't Apply" = "適用しない";

/* 'for' xxxx seconds */
"for" = "";

/* 'Increase rating' text */
"Increase rating" = "レートを上げる";

/* Next track action description */
"Next track" = "次の曲へ";

/* Play/Pause action description */
"Play/Pause" = "再生／一時停止";

/* Previous track action description */
"Previous track" = "前の曲へ";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Synergy を終了";

/* 'Rate as' text */
"Rate as" = "レート変更";

/* 'Rate as no stars' text */
"Rate as no stars" = "レートを星なしに変更";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "フローターについて詳しくは Synergy ヘルプを読んでください";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Refresh...";

/* 10 user license description */
"Registered (10-user)" = "登録済み（10ユーザ）";

/* 100 user license description */
"Registered (100-user)" = "登録済み（100ユーザ）";

/* 20 user license description */
"Registered (20-user)" = "登録済み（20ユーザ）";

/* 5 user license description */
"Registered (5-user)" = "登録済み（5ユーザ）";

/* 50 user license description */
"Registered (50-user)" = "登録済み（50ユーザ）";

/* Single user license description */
"Registered (Single user)" = "登録済み（シングルユーザ）";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "デフォルトの設定に戻します";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "デフォルトの設定に戻します\n（設定がすでにデフォルトなのでクリックできません）";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "最後に保存した状態に戻します";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "最後に保存した状態に戻します\n（変更点が無いのでクリックできません）";

/* abbreviation for 'seconds' */
"secs" = "秒間";

/* Show/Hide floater action description */
"Show/Hide floater" = "フローターを表示／隠す";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Synergy のメニューボタンを表示／隠す";

/* Start Synergy button */
"Start" = "起動";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Synergy を起動してメニューバーに iTunes コントローラを表示します";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Synergy を起動してメニューバーに iTunes コントローラを表示します\n（Synergy が起動処理中なのでクリックできません）";

/* Starting Synergy status message */
"Starting Synergy." = "Synergy を起動しています。";

/* Stop Synergy button */
"Stop" = "終了";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Synergy を終了して、メニューバーから iTunes コントローラを取り除きます";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Synergy を終了して、メニューバーに iTunes コントローラがあれば取り除きます";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy フロータータイトル";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "これはフローターのプレビューです";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "登録されていません";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "音量を下げる";

/* Volume up action description */
"Volume up" = "音量を上げる";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "チェックすると、曲が変わった時にその曲の情報をフローターに表示します";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "設定が変更されましたが、それらの変更点はまだ適用されていません。適用するには”適用”を、そうでなければ”適用しない”か”キャンセル”をクリックしてください。";

